

export const voiceVoxSpeakers : Record<string, string> = {
    "1": "四国めたん（ノーマル）",
    "3": "ずんだもん（ノーマル）",
    "8": "春日部つむぎ（ノーマル）",
    "10":"雨晴はう（ノーマル）",
    "9": "波音リツ（ノーマル）",
    "11": "玄野武宏（ノーマル）",
    "12": "白上虎太郎（ノーマル）",
    "13": "青山流星（ノーマル）",
    "14": "冥鳴ひまり（ノーマル）",
    "20": "もち子さん（ノーマル）",
    "21": "剣崎雌雄（ノーマル）",
    "23": "WhiteCUL（ノーマル）",
    "27": "後鬼（人間ver）",
    "29": "No4（ノーマル）",
    "42": "ちび式じい（ノーマル）",
    "43": "櫻歌ミコ（ノーマル）",
    "46": "小夜（ノーマル）",
    "47": "ナースロボ_タイプT（ノーマル）",
    "51": "†聖騎士 紅桜†（ノーマル）",
    "52": "",
    "-1": "サーバーの設定を参照する"
}